[orchid_vo_chapter2_0010_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you're looking for sand treasure, talk to Captain Scarlet. You have to walk on sand to get there. Bring it home: I could do less for the stranger who saved so many lives in my house. And you are very good.",Time=0)

[orchid_vo_chapter2_0020_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hand! My sand suddenly explodes, forcing you to stay in the oasis and stay with me? Satan! Some of my friends may have a meter of sand to you, it's beautiful and you can talk to them, but be careful if you walk on smooth sand, the ants will eat you, you won't have me..",Time=0)

[orchid_vo_chapter2_0030_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Like Lionel) Hey, man. I feel better today and I'm not dying of thirst. how are you?",Time=0)

[orchid_vo_chapter2_0040_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, he saw Lein! How is Lionel??",Time=0)

[orchid_vo_chapter2_0050_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Like Lionel) I didn't die of thirst haha!",Time=0)

[orchid_vo_chapter2_0060_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, tell me! How is your family??",Time=0)

[orchid_vo_chapter2_0070_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((as Lionel) They do--",Time=0)

[orchid_vo_chapter2_0080_echox_robotvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="End of volume.",Time=0)

[orchid_vo_chapter2_0090_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What a great story, Leonel! Wow, I think the motor capacitor is hiding somewhere nearby! this is yours!",Time=0)

[orchid_vo_chapter2_0100_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(like Mom in Levis) God! Another man came forward to talk to me! And the man is still very good!",Time=0)

[orchid_vo_chapter2_0110_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, it's him. Blue. Note that he does not speak. I always thought it was a piece of meat. I gave him a cold spray a few weeks ago! Destroy it!",Time=0)

[orchid_vo_chapter2_0120_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((As Mrs. Bliwis) Can I have an ice cream of that size? It is very interesting!",Time=0)

[orchid_vo_chapter2_0130_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Clear the sand forest to reach Captain Scarlet and the lost treasure! This is so much fun, you won't leave me alone! Pay! Hi.",Time=0)

[orchid_vo_chapter2_0140_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((as Jock) Hey, how are you? ! They called me Joko Joker and I had so much fun! Hey, what's the difference between a skunk and a skunk? No, but we will all be killed! Haha!",Time=0)

[orchid_vo_chapter2_0150_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ahaha! Oh, cut it! Oh Coco! Jock got bored and borrowed my weight manager for one of his comedies. Find it and it's yours!",Time=0)

[orchid_vo_chapter2_0160_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Like Jennifer) Hello everyone! My name is Jennifer! Clothes and boys, high school and gossip! yes oh!",Time=0)

[orchid_vo_chapter2_0170_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is Jennifer, a beautiful girl, but very innocent. I think there is a magnetic drive that can be used for sand boats..",Time=0)

[orchid_vo_chapter2_0180_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here's everything you need to restore a sand boat. I can only thank the wonderful people at Oasis. It is good to drink plenty of water. Otherwise, you may die of dehydration. Hahaha! House. (Cleaning food.)",Time=0)

[orchid_vo_chapter2_0190_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Return portions to sandwiches. You can view and book on any Catch-A-Ride car!",Time=0)

[orchid_vo_chapter2_0200_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, right! Amazing! Click this button to follow him on Catch-A-Ride if you want.",Time=0)

[orchid_vo_chapter2_0210_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So now you can scan the sandbar with any Catch-A-Ride! But I have to get back before I meet Captain Scarlet!",Time=0)

[orchid_vo_chapter2_0220_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have no reason to call you again. I really like your philosophy.!",Time=0)
